Repository: HOCKULUS/BoxHelper
Catalog: BoxHelper/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, es, fr, hi, it, ja, nl, pl, pt_pt, uk, zh_hans, zh_hk

source: I run a company – can we collaborate?
ar: أنا أدير شركة، هل يمكننا التعاون؟
bn: আমি একটি কোম্পানি চালাই - আমরা কি সহযোগিতা করতে পারি?
cs: Vedou firmu – můžeme spolupracovat?
da: Jeg driver en virksomhed – kan vi samarbejde?
de: Ich habe ein Unternehmen – können wir zusammenarbeiten?
es: Dirijo una empresa, ¿podemos colaborar?
fr: Je dirige une entreprise, pouvons-nous collaborer ?
hi: मैं एक कंपनी चलाता हूँ — क्या हम सहयोग कर सकते हैं?
it: Gestisco un'azienda: possiamo collaborare?
ja: 会社を運営しています。コラボレーションできますか？
nl: Ik heb een bedrijf – kunnen we samenwerken?
pl: Prowadzę firmę – czy możemy współpracować?
uk: Я керую компанією — чи можемо ми співпрацювати?
zh_hans: 我经营一家公司，我們可以合作吗？
zh_hk: 我經營一家公司，我們可以合作嗎？

source: I’m developing this app in my free time and currently don’t charge anything — mostly because setting up payment systems and handling taxes is a bit too complex for me right now. Of course, I still have ongoing costs to keep the app available in the App Store. If the app is useful to you, a quick rating or review would mean a lot and really helps support my work!
ar: أطوّر هذا التطبيق في وقت فراغي ولا أفرض حالياً أي رسوم، ويرجع ذلك أساساً إلى أن إعداد أنظمة الدفع والتعامل مع الضرائب معقد قليلاً بالنسبة لي حالياً. وبالطبع لا تزال لدي تكاليف مستمرة للحفاظ على توفر التطبيق في App Store. إذا كان التطبيق مفيداً لك، فإن تقييماً سريعاً أو مراجعة قصيرة سيعنيان الكثير ويساعدان فعلاً في دعم عملي!
bn: আমি আমার অবসর সময়ে এই অ্যাপটি তৈরি করছি এবং বর্তমানে কোনো অর্থ নিচ্ছি না - মূলত কারণ পেমেন্ট সিস্টেম সেটআপ ও কর সংক্রান্ত বিষয় এখনই আমার জন্য একটু বেশি জটিল। অবশ্যই, App Store-এ অ্যাপটি চালু রাখতে আমার ধারাবাহিক খরচ রয়েছে। যদি অ্যাপটি আপনার কাজে লাগে, তবে একটি ছোট রেটিং বা রিভিউ আমার জন্য অনেক বড় সহায়তা হবে এবং সত্যিই আমার কাজকে সমর্থন করবে!
cs: Tuto aplikaci vyvíjím ve volném čase a momentálně si za ni nic neúčtuji — hlavně proto, že nastavování platebních systémů a řešení daní je pro mě teď trochu příliš složité. Samozřejmě mám stále průběžné náklady, aby aplikace zůstala dostupná v App Storu. Pokud je pro vás aplikace užitečná, rychlé hodnocení nebo recenze pro mě hodně znamenají a opravdu podporují moji práci!
da: Jeg udvikler denne app i min fritid og tager i øjeblikket ikke betaling for den — mest fordi opsætning af betalingssystemer og håndtering af skat er lidt for komplekst for mig lige nu. Jeg har selvfølgelig stadig løbende omkostninger for at holde appen tilgængelig i App Store. Hvis appen er nyttig for dig, vil en hurtig vurdering eller anmeldelse betyde meget og virkelig støtte mit arbejde!
de: Ich entwickle die App in meiner Freizeit und verlange aktuell nichts – das Einrichten von Zahlungen und Steuern ist zu komplex. Trotzdem habe ich laufende Kosten, um die App im App Store zu halten. Eine Bewertung oder Rezension hilft mir sehr und unterstützt meine Arbeit!
es: Desarrollo esta app en mi tiempo libre y no cobro nada por ahora, ya que configurar pagos e impuestos es complejo. Pero tengo costos para mantener la app en la App Store. Si te resulta útil, una reseña rápida ayuda mucho :)
fr: Je développe cette app sur mon temps libre et je ne facture rien pour le moment, principalement parce que mettre en place des systèmes de paiement et gérer la fiscalité est un peu trop complexe pour moi actuellement. Bien sûr, j’ai quand même des coûts permanents pour maintenir l’app disponible sur l’App Store. Si l’app vous est utile, une note ou un avis rapide m’aiderait énormément et soutiendrait vraiment mon travail !
hi: मैं इस ऐप को अपने खाली समय में विकसित कर रहा हूँ और फिलहाल इसके लिए कुछ भी शुल्क नहीं लेता — मुख्य रूप से इसलिए कि भुगतान प्रणालियाँ सेट करना और टैक्स संभालना अभी मेरे लिए थोड़ा जटिल है। बेशक, ऐप को App Store में उपलब्ध बनाए रखने के लिए मेरी लगातार लागतें हैं। यदि यह ऐप आपके लिए उपयोगी है, तो एक छोटी-सी रेटिंग या समीक्षा मेरे लिए बहुत मायने रखेगी और वास्तव में मेरे काम का समर्थन करेगी!
it: Sto sviluppando questa applicazione nel mio tempo libero e al momento non faccio pagare nulla, soprattutto perché la creazione di sistemi di pagamento e la gestione delle tasse sono un po' troppo complesse per me in questo momento. Naturalmente, ho ancora dei costi da sostenere per mantenere l'applicazione disponibile sull'App Store. Se l'app vi è utile, un voto o una recensione significherebbero molto e contribuirebbero a sostenere il mio lavoro!
ja: このアプリは空いた時間に開発しており、今のところ料金はいただいていません。主な理由は、決済システムの導入や税務対応が現時点では少し複雑すぎるためです。それでも App Store で公開し続けるための継続的なコストは発生しています。もしこのアプリが役に立っているなら、短い評価やレビューをいただけると本当に励みになり、開発の支えになります。
nl: Ik bouw deze app in m’n vrije tijd en vraag niets. Betalingssystemen zijn complex en ik wil de app beschikbaar houden. Als je de app waardeert, helpt een beoordeling enorm!
pl: Rozwijam tę aplikację w wolnym czasie i obecnie nic za nią nie pobieram — głównie dlatego, że konfiguracja płatności i obsługa podatków są dla mnie na ten moment zbyt skomplikowane. Oczywiście nadal ponoszę stałe koszty, by utrzymać aplikację w App Store. Jeśli aplikacja jest dla Ciebie przydatna, szybka ocena lub recenzja naprawdę wiele dla mnie znaczy i pomaga wspierać moją pracę!
uk: Я розробляю цей додаток у вільний час і наразі нічого не стягую — здебільшого тому, що налаштування платіжних систем і робота з податками зараз для мене дещо надто складні. Звісно, у мене все одно є постійні витрати, щоб додаток залишався доступним в App Store. Якщо додаток вам корисний, швидка оцінка або відгук дуже багато для мене означатимуть і справді допоможуть підтримати мою роботу!
zh_hans: 我是在空闲时间开发这个 App，目前也没有收费，主要是因为现階段要设置付款系统和處理税务对我来说还太复杂。当然，为了让 App 持续上架于 App Store，我仍然有持续成本。如果这个 App 对你有帮助，快速給个评分或评论会对我意義重大，也能实际支持我的工作！
zh_hk: 我是在空閒時間開發這個 App，目前也沒有收費，主要是因為現階段要設置付款系統和處理稅務對我來說還太複雜。當然，為了讓 App 持續上架於 App Store，我仍然有持續成本。如果這個 App 對你有幫助，快速給個評分或評論會對我意義重大，也能實際支持我的工作！

source: Ich entwickle BoxHelper ohne In-App-Tracking, Werbung oder externe Finanzierung.
ar: أطوّر BoxHelper من دون تتبع داخل التطبيق أو إعلانات أو تمويل خارجي.
bn: আমি BoxHelper তৈরি করছি ইন-অ্যাপ ট্র্যাকিং, বিজ্ঞাপন বা বাহ্যিক অর্থায়ন ছাড়াই।
cs: Vyvíjím BoxHelper bez sledování v aplikaci, reklamy nebo externího financování.
da: Jeg udvikler BoxHelper uden sporing i appen, reklamer eller ekstern finansiering.
es: Desarrollo BoxHelper sin seguimiento dentro de la app, sin publicidad y sin financiación externa.
fr: Je développe BoxHelper sans suivi intégré, sans publicité et sans financement externe.
hi: मैं BoxHelper को बिना इन-ऐप ट्रैकिंग, विज्ञापन या बाहरी वित्तपोषण के विकसित कर रहा हूँ।
it: Sviluppo BoxHelper senza tracciamento in-app, pubblicità o finanziamenti esterni.
ja: 私は BoxHelper をアプリ内トラッキング、広告、外部資金なしで開発しています。
nl: Ik ontwikkel BoxHelper zonder in-app-tracking, advertenties of externe financiering.
pl: Tworzę BoxHelper bez śledzenia w aplikacji, reklam i zewnętrznego finansowania.
pt_pt: Ich entwickle CaixaHelper ohne In-App-Tracking, Werbung oder externe Finanzierung.
uk: Я розробляю BoxHelper без вбудованого відстеження, реклами чи зовнішнього фінансування.
zh_hans: 我开发 BoxHelper 时没有使用 App 内追踪、广告或外部资助。

source: I’m developing BoxHelper without any in-app tracking, advertising, or external funding. To know if all the effort, ongoing costs, and my time are worthwhile, I really rely on your feedback.
ar: أطوّر BoxHelper من دون تتبع داخل التطبيق أو إعلانات أو تمويل خارجي. ولأعرف ما إذا كان هذا الجهد والتكاليف المستمرة والوقت الذي أبذله يستحقان ذلك، فأنا أعتمد على ملاحظاتك.
bn: আমি BoxHelper তৈরি করছি ইন-অ্যাপ ট্র্যাকিং, বিজ্ঞাপন বা বাহ্যিক অর্থায়ন ছাড়াই। এই পরিশ্রম, চলমান খরচ এবং আমার সময় সত্যিই সার্থক কি না তা জানতে আমি আপনার মতামতের উপর নির্ভর করি।
cs: Vyvíjím BoxHelper bez sledování v aplikaci, reklamy nebo externího financování. Abych věděl, zda úsilí, průběžné náklady a můj čas dávají smysl, spoléhám na vaši zpětnou vazbu.
da: Jeg udvikler BoxHelper uden sporing i appen, reklamer eller ekstern finansiering. For at vide, om indsatsen, de løbende omkostninger og min tid virkelig er det værd, er jeg afhængig af din feedback.
de: Ich entwickle BoxHelper ohne In-App-Tracking, Werbung oder externe Finanzierung. Damit ich weiß, ob sich der Aufwand, die laufenden Kosten und meine Zeit lohnen, bin ich auf dein Feedback angewiesen.
es: Desarrollo BoxHelper sin seguimiento dentro de la app, sin publicidad y sin financiación externa. Para saber si el esfuerzo, los costes continuos y mi tiempo realmente valen la pena, dependo de tus comentarios.
fr: Je développe BoxHelper sans suivi intégré, sans publicité et sans financement externe. Pour savoir si l’effort, les coûts permanents et mon temps en valent la peine, j’ai besoin de vos retours.
hi: मैं BoxHelper को बिना इन-ऐप ट्रैकिंग, विज्ञापन या बाहरी वित्तपोषण के विकसित कर रहा हूँ। यह जानने के लिए कि यह मेहनत, चलने वाली लागतें और मेरा समय उचित हैं या नहीं, मैं आपकी प्रतिक्रिया पर निर्भर हूँ।
it: Sviluppo BoxHelper senza tracciamento in-app, pubblicità o finanziamenti esterni. Per capire se l’impegno, i costi continui e il mio tempo valgono davvero la pena, ho bisogno del tuo feedback.
ja: 私は BoxHelper をアプリ内トラッキング、広告、外部資金なしで開発しています。 費やしている労力、継続コスト、そして時間に見合う価値があるかを判断するため、皆さんのフィードバックを頼りにしています。
nl: Ik ontwikkel BoxHelper zonder in-app-tracking, advertenties of externe financiering. Om te weten of de inspanning, de doorlopende kosten en mijn tijd de moeite waard zijn, ben ik afhankelijk van jouw feedback.
pl: Tworzę BoxHelper bez śledzenia w aplikacji, reklam i zewnętrznego finansowania. Aby wiedzieć, czy ten wysiłek, bieżące koszty i mój czas naprawdę są tego warte, potrzebuję Twojej opinii.
pt_pt: I’m developing CaixaHelper without any in-app tracking, advertising, or external funding. To know if all the effort, ongoing costs, and my time are worthwhile, I really rely on your feedback.
uk: Я розробляю BoxHelper без вбудованого відстеження, реклами чи зовнішнього фінансування. Щоб зрозуміти, чи виправдані зусилля, постійні витрати та мій час, мені потрібен ваш відгук.
zh_hans: 我开发 BoxHelper 时没有使用 App 内追蹤、广告或外部资助。 为了知道我的投入、持续成本和时间是否值得，我非常依赖你的回饋。
zh_hk: 我開發 BoxHelper 時沒有使用 App 內追蹤、廣告或外部資助。 為了知道我的投入、持續成本和時間是否值得，我非常依賴你的回饋。

source: Icon
ar: الأيقونة
bn: আইকন
cs: Ikona
da: Ikon
de: Symbol
es: Ícono
fr: Icône
hi: आइकन
ja: アイコン
nl: Icoon
pl: Ikona
pt_pt: Ícone
uk: Іконка
zh_hans: 图示
zh_hk: 圖示

source: ID
ar: المعرف

source: If enabled every value you fill in the Create-Tab will be saved on app launch.
ar: إذا تم التفعيل، فسيتم حفظ كل قيمة تُدخلها في علامة تبويب الإنشاء عند تشغيل التطبيق.
bn: এটি চালু থাকলে Create ট্যাবে আপনি যে মানগুলো পূরণ করবেন সেগুলো অ্যাপ চালুর সময় সংরক্ষিত থাকবে।
cs: Pokud je zapnuto, každá hodnota zadaná na kartě Vytvořit se uloží při spuštění aplikace.
da: Hvis dette er aktiveret, gemmes alle værdier, du indtaster i Opret-fanen, når appen startes.
de: Wenn aktiviert, wird jeder Wert, den du im Erstellen-Tab eingibst, beim Start der App gespeichert.
es: Si está activado, cada valor que introduzcas en la pestaña Crear se guardará al iniciar la app.
fr: Si cette option est activée, chaque valeur que vous saisissez dans l’onglet de création sera enregistrée au lancement de l’app.
hi: यदि सक्षम किया गया है, तो बनाएँ टैब में भरा गया हर मान ऐप लॉन्च होने पर सहेजा जाएगा।
it: Se attivato, ogni valore che inserisci nella scheda Crea verrà salvato all’avvio dell’app.
ja: 有効にすると、作成タブに入力した内容はアプリ起動時にも保存されます。
nl: Als dit is ingeschakeld, wordt elke waarde die je invult in het tabblad Aanmaken opgeslagen bij het starten van de app.
pl: Jeśli ta opcja jest włączona, każda wartość wpisana na karcie tworzenia zostanie zapisana przy uruchomieniu aplikacji.
uk: Якщо ввімкнено, кожне значення, яке ви вводите у вкладці створення, буде збережене під час запуску додатка.
zh_hans: 如果启用，你在建立分页中输入的每个值都会在 App 启动时保留。
zh_hk: 如果啟用，你在建立分頁中輸入的每個值都會在 App 啟動時保留。

source: If enabled, box, item and location names are indexed in iOS Spotlight search.
ar: إذا تم التفعيل، فسيتم فهرسة أسماء الصناديق والعناصر والمواقع في بحث Spotlight على iOS.
bn: এটি চালু থাকলে বাক্স, আইটেম ও অবস্থানের নাম iOS Spotlight অনুসন্ধানে সূচীকৃত হবে।
cs: Pokud je zapnuto, názvy krabic, položek a umístění se indexují ve vyhledávání Spotlight v iOS.
da: Hvis dette er aktiveret, indekseres navne på kasser, genstande og placeringer i iOS Spotlight-søgning.
de: Wenn aktiviert, werden Kisten-, Gegenstands- und Standortnamen in der iOS-Spotlight-Suche indexiert.
es: Si está activado, los nombres de cajas, objetos y ubicaciones se indexarán en la búsqueda Spotlight de iOS.
fr: Si cette option est activée, les noms des boîtes, des éléments et des emplacements sont indexés dans la recherche Spotlight d’iOS.
hi: यदि सक्षम किया गया है, तो डिब्बे, वस्तु और स्थान के नाम iOS स्पॉटलाइट खोज में अनुक्रमित किए जाएँगे।
it: Se attivato, i nomi di scatole, elementi e posizioni vengono indicizzati nella ricerca Spotlight di iOS.
ja: 有効にすると、箱・アイテム・場所の名前が iOS Spotlight 検索に索引登録されます。
nl: Als dit is ingeschakeld, worden doos-, item- en locatienamen geïndexeerd in iOS Spotlight-zoekopdracht.
pl: Po włączeniu tej opcji nazwy pudełek, przedmiotów i lokalizacji będą indeksowane w wyszukiwarce Spotlight w iOS.
pt_pt: If enabled, caixa, item and localização names are indexed in iOS Spotlight search.
uk: Якщо ввімкнено, назви коробок, елементів і локацій індексуються в пошуку Spotlight iOS.
zh_hans: 如果启用，箱子、物品和位置名稱会加入 iOS Spotlight 搜索索引。
zh_hk: 如果啟用，箱子、物品和位置名稱會加入 iOS Spotlight 搜尋索引。

source: If some Tags are not spefic enough, you can block them by clicking on 🚫. Blocked Tags will be shown here.
ar: إذا كانت بعض العلامات غير محددة بما فيه الكفاية، يمكنك حظرها بالنقر على 🚫. ستظهر العلامات المحظورة هنا.
bn: যদি কিছু ট্যাগ যথেষ্ট নির্দিষ্ট না হয়, তবে 🚫-এ ক্লিক করে সেগুলো ব্লক করতে পারেন। ব্লক করা ট্যাগগুলো এখানে দেখানো হবে।
cs: Pokud některé značky nejsou dostatečně přesné, můžete je zablokovat kliknutím na 🚫. Blokované značky se zobrazí zde.
da: Hvis nogle tags ikke er specifikke nok, kan du blokere dem ved at trykke på 🚫. Blokerede tags vises her.
de: Wenn Tags zu ungenau sind, kannst du sie mit 🚫 blockieren. Gesperrte Tags werden hier angezeigt.
es: Si algunas etiquetas no son útiles, puedes bloquearlas con 🚫. Aquí se mostrarán las etiquetas bloqueadas.
fr: Si certaines étiquettes ne sont pas assez précises, vous pouvez les bloquer en cliquant sur 🚫. Les étiquettes bloquées seront affichées ici.
hi: यदि कुछ टैग पर्याप्त विशिष्ट नहीं हैं, तो आप 🚫 पर क्लिक करके उन्हें अवरुद्ध कर सकते हैं। अवरुद्ध टैग यहाँ दिखेंगे।
it: Se alcuni tag non sono abbastanza specifici, è possibile bloccarli facendo clic su 🚫. I tag bloccati saranno mostrati qui.
ja: 一部のタグが十分に具体的でない場合は、🚫 をタップしてブロックできます。ブロックしたタグはここに表示されます。
nl: Als sommige tags te vaag zijn, kun je ze blokkeren met 🚫. Ze verschijnen hier.
pl: Jeśli niektóre tagi nie są wystarczająco precyzyjne, możesz je zablokować, klikając 🚫. Zablokowane tagi będą pokazane tutaj.
uk: Якщо деякі мітки недостатньо точні, ви можете заблокувати їх, натиснувши 🚫. Заблоковані мітки буде показано тут.
zh_hans: 如果某些标签不夠精確，你可以按一下 🚫 将其封鎖。被封鎖的标签会显示在这里。
zh_hk: 如果某些標籤不夠精確，你可以按一下 🚫 將其封鎖。被封鎖的標籤會顯示在這裡。

source: If you plan to reuse a QR code later, you should consider disabling the location.
ar: إذا كنت تخطط لإعادة استخدام رمز QR لاحقاً، فمن الأفضل التفكير في تعطيل الموقع.
bn: পরে আবার QR কোড ব্যবহার করার পরিকল্পনা থাকলে অবস্থান নিষ্ক্রিয় করার কথা বিবেচনা করা উচিত।
cs: Pokud plánujete QR kód později znovu použít, zvažte deaktivaci umístění.
da: Hvis du planlægger at genbruge en QR-kode senere, bør du overveje at deaktivere placeringen.
de: Wenn du einen QR-Code später wiederverwenden willst, solltest du den Standort deaktivieren.
es: Si planeas reutilizar un código QR más tarde, considera desactivar la ubicación.
fr: Si vous prévoyez de réutiliser un code QR plus tard, vous devriez envisager de désactiver l’emplacement.
hi: यदि आप बाद में QR कोड पुनः उपयोग करना चाहते हैं, तो स्थान को निष्क्रिय करने पर विचार करें।
it: Se si prevede di riutilizzare un codice QR in un secondo momento, si dovrebbe considerare la possibilità di disabilitare la posizione.
ja: あとで QR コードを再利用する予定がある場合は、場所の印刷を無効にすることを検討してください。
nl: Als je een QR-code later opnieuw wilt gebruiken, schakel dan de locatie uit.
pl: Jeśli planujesz później ponownie użyć kodu QR, rozważ wyłączenie lokalizacji.
pt_pt: If you plan to reuse a QR code later, you should consider disabling the localização.
uk: Якщо ви плануєте пізніше повторно використовувати QR-код, варто розглянути вимкнення локації.
zh_hans: 如果你之后打算重用某个 QR Code，建议你停用位置资讯。
zh_hk: 如果你之後打算重用某個 QR Code，建議你停用位置資訊。

source: Image
ar: صورة
bn: ছবি
cs: Obrázek
da: Billede
de: Bild
es: Imagen
hi: चित्र
it: Immagine
ja: 画像
nl: Afbeelding
pl: Obraz
pt_pt: Imagem
uk: Зображення
zh_hans: 图片
zh_hk: 圖片

source: Image File Name
ar: اسم ملف الصورة
bn: ছবির ফাইলের নাম
cs: Název souboru obrázku
da: Billedfilnavn
de: Bilddateiname
es: Nombre del archivo de imagen
fr: Nom du fichier image
hi: चित्र फ़ाइल नाम
it: Nome file immagine
ja: 画像ファイル名
nl: Bestandsnaam van afbeelding
pl: Nazwa pliku obrazu
pt_pt: Nome do ficheiro de imagem
uk: Назва файлу зображення
zh_hans: 图片文件名
zh_hk: 圖片檔名

source: Image order
ar: ترتيب الصور
bn: ছবির ক্রম
cs: Pořadí obrázků
da: Billedrækkefølge
de: Bildreihenfolge
es: Orden de imágenes
fr: Ordre des images
hi: चित्र क्रम
it: Ordine dell'immagine
ja: 画像順
nl: Afbeeldingsvolgorde
pl: Kolejność obrazów
pt_pt: Ordem das imagens
uk: Порядок зображень
zh_hans: 图片顺序
zh_hk: 圖片順序

source: Images
ar: صور
bn: ছবি
cs: Obrázky
da: Billeder
de: Bilder
es: Imágenes
hi: चित्र
it: Immagini
ja: 画像
nl: Afbeeldingen
pl: Obrazy
pt_pt: Imagens
uk: Зображення
zh_hans: 图片
zh_hk: 圖片

source: Images:
ar: الصور:
bn: ছবি:
cs: Obrázky:
da: Billeder:
de: Bilder:
es: Imágenes:
hi: चित्र:
it: Immagini:
ja: 画像:
nl: Afbeeldingen:
pl: Obrazy:
pt_pt: Imagens:
uk: Зображення:
zh_hans: 图片：
zh_hk: 圖片：

# Import läuft
source: Import in progress
ar: جارٍ الاستيراد
bn: ইমপোর্ট চলছে
cs: Import probíhá
da: Import kører
de: Import läuft
es: Importando
fr: Importation en cours
hi: आयात चल रहा है
it: Importazione in corso
ja: インポート中
nl: Import wordt uitgevoerd
pl: Import trwa
pt_pt: Importação em curso
uk: Триває імпорт
zh_hans: 正在导入
zh_hk: 正在匯入

# Importieren
source: Import
ar: استيراد
bn: ইমপোর্ট করুন
cs: Importovat
da: Importér
de: Importieren
es: Importar
fr: Importer
hi: आयात करें
it: Importa
ja: インポート
nl: Importeren
pl: Importuj
pt_pt: Importar
uk: Імпорт
zh_hans: 导入
zh_hk: 匯入

source: Info
ar: معلومات
bn: তথ্য
cs: Informace
da: Information
hi: जानकारी
ja: 情報
pl: Informacje
pt_pt: Informação
uk: Інфо
zh_hans: 信息
zh_hk: 信息

# Inhalt der Kiste
source: Box content
ar: محتوى الصندوق
bn: বাক্সের ভেতরের বিষয়বস্তু
cs: Obsah krabice
da: Kassens indhold
de: Inhalt der Kiste
es: Contenido de la caja
fr: Contenu de la boîte
hi: डिब्बे की सामग्री
it: Contenuto della scatola
ja: 箱の内容
nl: Inhoud van de doos
pl: Zawartość pudełka
pt_pt: Conteúdo da caixa
uk: Вміст коробки
zh_hans: 箱子内容
zh_hk: 箱子內容

source: Input & Navigation
ar: الإدخال والتنقل
bn: ইনপুট ও নেভিগেশন
cs: Vstup a navigace
da: Input og navigation
de: Eingabe & Navigation
es: Entrada y navegación
fr: Saisie et navigation
hi: इनपुट और नेविगेशन
it: Ingresso e navigazione
ja: 入力とナビゲーション
nl: Invoer & navigatie
pl: Wprowadzanie i nawigacja
pt_pt: Entrada e navegação
uk: Введення та навігація
zh_hans: 输入与导航
zh_hk: 輸入與導覽

source: Input Behavior
ar: سلوك الإدخال
bn: ইনপুটের আচরণ
cs: Chování vstupu
da: Inputadfærd
de: Eingabeverhalten
es: Comportamiento de entrada
fr: Comportement de saisie
hi: इनपुट व्यवहार
it: Comportamento in ingresso
ja: 入力動作
nl: Invoergedrag
pl: Zachowanie wprowadzania
pt_pt: Comportamento da introdução
uk: Поведінка введення
zh_hans: 输入行为
zh_hk: 輸入行為

source: Inventory summary
ar: ملخص المخزون
bn: ইনভেন্টরির সারাংশ
cs: Souhrn inventáře
da: Oversigt over inventar
de: Inventarübersicht
es: Resumen de inventario
fr: Résumé de l’inventaire
hi: इन्वेंटरी सारांश
it: Riepilogo inventario
ja: 在庫概要
nl: Inventarisoverzicht
pl: Podsumowanie inwentarza
pt_pt: Resumo do inventário
uk: Зведення інвентарю
zh_hans: 库存摘要
zh_hk: 庫存摘要

source: Is any of my data transmitted over the internet?
ar: هل يتم إرسال أي من بياناتي عبر الإنترنت؟
bn: আমার কোনো ডেটা কি ইন্টারনেটের মাধ্যমে পাঠানো হয়?
cs: Jsou některá moje data přenášena přes internet?
da: Bliver nogen af mine data sendt over internettet?
de: Werden meine Daten ins Internet übertragen?
es: ¿Se transmite alguno de mis datos por internet?
fr: Certaines de mes données sont-elles transmises sur Internet ?
hi: क्या मेरा कोई डेटा इंटरनेट पर भेजा जाता है?
it: I miei dati vengono trasmessi su Internet?
ja: データがインターネット経由で送信されることはありますか？
nl: Wordt mijn data via internet verzonden?
pl: Czy jakiekolwiek moje dane są przesyłane przez internet?
uk: Чи передаються якісь мої дані через інтернет?
zh_hans: 我的任何资料会透過网路传送吗？
zh_hk: 我的任何資料會透過網路傳送嗎？

source: Item
ar: عنصر
bn: আইটেম
cs: Položka
da: Genstand
de: Gegenstand
es: Objeto
fr: Élément
hi: वस्तु
it: Elemento
ja: アイテム
pl: Przedmiot
uk: Елемент
zh_hans: 物品
zh_hk: 物品

source: Item locations are set by their respective boxes.
ar: تُحدد مواقع العناصر بواسطة الصناديق الخاصة بها.
bn: আইটেমের অবস্থান তাদের সংশ্লিষ্ট বাক্স দ্বারা নির্ধারিত হয়।
cs: Umístění položek určují příslušné krabice.
da: Genstandes placeringer bestemmes af de kasser, de ligger i.
de: Standorte der Elemente werden durch die jeweilige Kiste festgelegt.
es: Las ubicaciones de los ítems se definen por sus cajas.
fr: Les emplacements des éléments sont définis par leurs boîtes respectives.
hi: वस्तुओं के स्थान उनके संबंधित डिब्बों से निर्धारित होते हैं।
it: Le posizioni degli elementi sono impostate dalle rispettive caselle.
ja: アイテムの場所は、それぞれが属する箱によって決まります。
nl: Itemlocaties worden bepaald door de bijbehorende box.
pl: Lokalizacje przedmiotów są ustawiane przez przypisane do nich pudełka.
pt_pt: Item localizaçãos are set by their respective caixaes.
uk: Локації елементів визначаються відповідними коробками.
zh_hans: 物品的位置由其所属箱子決定。
zh_hk: 物品的位置由其所屬箱子決定。

source: Item Name
ar: اسم العنصر
bn: আইটেমের নাম
cs: Název položky
da: Genstandsnavn
de: Geganstandname
es: Nombre del ítem
fr: Nom de l’élément
hi: वस्तु का नाम
it: Nome dell'articolo
ja: アイテム名
nl: Itemnaam
pl: Nazwa przedmiotu
pt_pt: Nome do item
uk: Назва елемента
zh_hans: 物品名稱
zh_hk: 物品名稱

source: Items
ar: عناصر
bn: আইটেমসমূহ
cs: Položky
da: Genstande
de: Gegenstände
es: Objetos
fr: Objets
hi: वस्तुएँ
it: Articoli
ja: アイテム
pl: Przedmioty
pt_pt: Itens
uk: Предмети
zh_hans: 项目
zh_hk: 項目

# Items verschieben
source: Move items
ar: نقل العناصر
bn: আইটেম সরান
cs: Přesunout položky
da: Flyt genstande
de: Items verschieben
es: Mover objetos
fr: Déplacer les éléments
hi: वस्तुएँ ले जाएँ
it: Sposta elementi
ja: アイテムを移動
nl: Items verplaatsen
pl: Przenieś przedmioty
pt_pt: Mover itens
uk: Перемістити елементи
zh_hans: 移动物品
zh_hk: 移動物品

# Items verschieben?
source: Move items?
ar: هل تريد نقل العناصر؟
bn: আইটেম সরাবেন?
cs: Přesunout položky?
da: Flyt genstande?
de: Items verschieben?
es: ¿Mover objetos?
fr: Déplacer les éléments ?
hi: वस्तुएँ ले जाएँ?
it: Spostare elementi?
ja: アイテムを移動しますか？
nl: Items verplaatsen?
pl: Przenieść przedmioty?
pt_pt: Mover itens?
uk: Перемістити елементи?
zh_hans: 要移动物品吗？
zh_hk: 要移動物品嗎？

source: Items:
ar: العناصر:
bn: আইটেম:
cs: Položky:
da: Genstande:
de: Gegenstände:
es: Ítems:
fr: Éléments :
hi: वस्तुएँ:
it: Articoli:
ja: アイテム:
pl: Przedmioty:
pt_pt: Itens:
uk: Елементи:
zh_hans: 物品：
zh_hk: 物品：

source: Items: %lld
ar: العناصر: %lld
bn: আইটেম: %lld
cs: Položky: %lld
da: Genstande: %lld
de: Gegenstände: %lld
es: Objetos: %lld
fr: Objets: %lld
hi: वस्तुएँ: %lld
it: Articoli: %lld
ja: アイテム: %lld
pl: Przedmioty: %lld
pt_pt: Itens: %lld
uk: Предмети: %lld
zh_hans: 项目: %lld
zh_hk: 項目: %lld
